[
  {
    "titulo": "Demon Slayer: Kimetsu no Yaiba - Castelo Infinito",
    "ano": "2025",
    "genero": "Animação, Ação, Família",
    "direcao": "Haruo Sotozaki",
    "sinopse": "Em Demon Slayer: Castelo Infinito Tanjiro vê sua família ser morta por um demônio e sua irmã Nezuko virar um deles. Ele se decide virar matador de demônios para salvá-la e vingar-se.",
    "capa": "https://br.web.img3.acsta.net/c_310_420/img/9c/0f/9c0f6e33b4fafe1a3490b3fe4b4d7cce.jpg"
  },
  {
    "titulo": "Invocação do Mal 4: O Último Ritual",
    "ano": "2025",
    "genero": "Terror",
    "direcao": "Michael Chaves",
    "sinopse": "Neste último capítulo os Warren enfrentam mais um caso aterrorizante desta vez envolvendo entidades misteriosas que desafiam sua experiência. O casal se vê obrigado a encarar seus maiores medos colocando suas vidas em risco em uma batalha final contra forças malignas.",
    "capa": "https://br.web.img3.acsta.net/c_310_420/img/28/7d/287dbd3c843903f3519952c0af589baf.jpg"
  },
  {
    "titulo": "Uma Batalha Após A Outra",
    "ano": "2025",
    "genero": "Ação, Comédia",
    "direcao": "Paul Thomas Anderson",
    "sinopse": "Um grupo de ex-revolucionários se unem para salvar a filha de um deles quando seus inimigos retornam após 16 anos sumidos.",
    "capa": ""
  },
  {
    "titulo": "Zoopocalipse - Uma Aventura Animal",
    "ano": "2025",
    "genero": "Animação, Aventura, Comédia",
    "direcao": "Ricardo Curtis, Rodrigo Perez-Castro",
    "sinopse": "Com uma queda de um meteoro no zoológico da cidade um vírus é liberado sendo capaz de transformar todos aqueles animais em zumbis horripilantes. Os que estão salvos precisam correr para trazer os contaminados de volta à sua condição normal.",
    "capa": ""
  },
  {
    "titulo": "A Grande Viagem da Sua Vida",
    "ano": "2025",
    "genero": "Drama",
    "direcao": "Kogonada",
    "sinopse": "Dois desconhecidos se esbarram no casamento de um amigo em comum e acabam numa jornada mágica e fantástica pelos momentos formativos de suas vidas.",
    "capa": ""
  },
  {
    "titulo": "Ne Zha 2: O Renascer da Alma",
    "ano": "2025",
    "genero": "Animação, Aventura, Ação",
    "direcao": "Yu Yang",
    "sinopse": "As almas de Ne Zha e Ao Bing se salvam após a terrível catástrofe que enfrentaram. Com ajuda de Taiyi eles enfrentam desafios na reconstrução de seus corpos encontrando no caminho novos aliados e inimigos.",
    "capa": ""
  },
  {
    "titulo": "A Sogra Perfeita 2",
    "ano": "2025",
    "genero": "Comédia",
    "direcao": "Cris D'Amato",
    "sinopse": "Após finalmente conseguir fazer com que os filhos saíssem de debaixo do teto dela Neide é pedida em casamento pelo seu namorado. Com medo de perder a liberdade ela nega prontamente mas é surpreendida com o surgimento de sua sogra portuguesa para a cerimônia.",
    "capa": ""
  },
  {
    "titulo": "A Longa Marcha: Caminhe ou Morra",
    "ano": "2025",
    "genero": "Ficção Científica, Suspense, Terror",
    "direcao": "Francis Lawrence",
    "sinopse": "Um grupo de jovens meninos é recrutado para uma competição brutal na qual é preciso caminhar infinitamente até o último sobrevivente ficar de pé.",
    "capa": ""
  },
  {
    "titulo": "Animais Perigosos",
    "ano": "2025",
    "genero": "Suspense, Terror",
    "direcao": "Sean Byrne",
    "sinopse": "Uma jovem surfista é raptada por um assassino em série cujo modus operandi é peculiar e macabro: obcecado por tubarões ele sequestra suas vítimas para transformá-las em comida desses perigosos animais.",
    "capa": ""
  },
  {
    "titulo": "O Rei da Feira",
    "ano": "2025",
    "genero": "Comédia",
    "direcao": "Felipe Joffily",
    "sinopse": "Um feirante morre após ganhar muito dinheiro no jogo do bicho agora o seu amigo Monarca (Leandro Hassum) com seus poderes mediúnicos será obrigado a entrar em contato com o espírito e investigar o caso.",
    "capa": ""
  },
  {
    "titulo": "O Último Azul",
    "ano": "2025",
    "genero": "Drama, Ficção Científica",
    "direcao": "Gabriel Mascaro",
    "sinopse": "Num Brasil distópico uma mulher de 77 anos é forçada a abandonar sua cidade na Amazônia para residir numa colônia habitacional exclusiva para idosos. Antes de seguir para o exílio forçado ela deseja realizar seu último desejo de vida embarcando numa jornada pelos rios e afluentes da região.",
    "capa": ""
  },
  {
    "titulo": "Uma Mulher Sem Filtro",
    "ano": "2025",
    "genero": "Comédia, Comédia dramática",
    "direcao": "Arthur Fontes",
    "sinopse": "Uma mulher procura ajuda de uma xamã que a transforma numa pessoa sem filtros expondo todas as suas opiniões sinceras sobre a sequência de acontecimentos absurdos que rondam sua vida.",
    "capa": ""
  },
  {
    "titulo": "Vitória",
    "ano": "2025",
    "genero": "Drama, Policial",
    "direcao": "Andrucha Waddington",
    "sinopse": "Vitória (Fernanda Montenegro) é uma senhora solitária que consegue chamar a atenção de um jornalista ao registrar os crimes da vizinhança.",
    "capa": "https://br.web.img2.acsta.net/c_310_420/img/21/5d/215d9754c406cd0ebe0af0e08e6eb518.jpg"
  },
  {
    "titulo": "Os Caras Malvados 2",
    "ano": "2025",
    "genero": "Animação, Comédia, Família",
    "direcao": "Pierre Perifel, Juan Pablo Sans",
    "sinopse": "Sr. Lobo e seu grupo de foras-da-lei resolveram abandonar o crime e se tornarem bons moços. Porém quando um grupo de mulheres criminosas os força a fazer um serviço com elas será preciso dar uma pausa na aposentadoria para realizar seu último trabalho.",
    "capa": "https://br.web.img3.acsta.net/c_310_420/img/5b/6d/5b6d60c29b92310183ec421d91230fe6.jpg"
  },
  {
    "titulo": "O Quatrilho",
    "ano": "1995",
    "genero": "Comédia dramática",
    "direcao": "Fabio Barreto",
    "sinopse": "Rio Grande do Sul 1910. Em uma comunidade rural composta por imigrantes italianos dois casais muito amigos se unem para poder sobreviver e decidem morar na mesma casa. Mas o tempo faz com que a esposa (Patricia Pillar) de um (Alexandre Paternost) se interesse pelo marido (Bruno Campos) da outra (Glória Pires) sendo correspondida. Após algum ...",
    "capa": ""
  },
  {
    "titulo": "Sonhar com Leões",
    "ano": "2025",
    "genero": "Comédia dramática",
    "direcao": "Paolo Marinou-Blanco",
    "sinopse": "Gilda é uma imigrante brasileira em Lisboa que descobre que devido ao câncer tem apenas mais um ano de vida. Conformada com seu destino Gilda entra para uma organização clandestina que organiza palestras e workshops sobre eutanásia para pessoas em estado terminal.",
    "capa": ""
  },
  {
    "titulo": "C.I.C. - Central de Inteligência Cearense",
    "ano": "2025",
    "genero": "Ação, Comédia",
    "direcao": "Halder Gomes",
    "sinopse": "Três agentes secretos do Brasil Paraguai e da Argentina devem trabalhar juntos para recuperar um projeto secreto do governo que foi roubado por uma poderosa organização criminosa.",
    "capa": ""
  },
  {
    "titulo": "Apanhador de Almas",
    "ano": "2025",
    "genero": "Terror",
    "direcao": "Fernando Alonso, Nelson Botter Jr.",
    "sinopse": "Tentando participar de um ritual mágico tudo dá errado quando elas percebem que estão presas em uma magia com o Apanhador de Almas.",
    "capa": ""
  },
  {
    "titulo": "Luiz Gonzaga: Légua Tirana",
    "ano": "2025",
    "genero": "Biopic, Drama",
    "direcao": "Marcos Carvalho, Diogo Fontes",
    "sinopse": "Cinebiografia do Rei do Baião o longa faz um passeio pela infância e juventude do artista mostrando as referências culturais e religiosas que o levaram a escrever algumas das canções mais populares do Brasil.",
    "capa": ""
  },
  {
    "titulo": "Quarteto Fantástico: Primeiros Passos",
    "ano": "2025",
    "genero": "Ação, Fantasia",
    "direcao": "Matt Shakman",
    "sinopse": "Quarteto Fantástico: Primeiros Passos é o futuro filme da Marvel baseado nos famosos quadrinhos lançados no ano de 1961 por Stan Lee e Jack Kirby. A história acompanha um grupo de astronautas que passam por uma tempestade de raios cósmicos durante seu voo experimental. Ao voltar para Terra os tripulantes descobrem que possuíam novas e bizarras habilidades.",
    "capa": ""
  },
  {
    "titulo": "Motel Destino",
    "ano": "2024",
    "genero": "Drama, Suspense",
    "direcao": "Karim Aïnouz",
    "sinopse": "Motel Destino acompanha Heraldo jovem de uma família humilde que chega ao Motel Destino e transforma radicalmente a vida dos que ali habitam.",
    "capa": ""
  },
  {
    "titulo": "Sr. Blake ao seu dispor",
    "ano": "2025",
    "genero": "Comédia, Drama, Romance",
    "direcao": "Gilles Legardinier",
    "sinopse": "Um empresário britânico viúvo descobre um recomeço de vida quando retorna para a mansão onde conheceu a falecida esposa.",
    "capa": ""
  },
  {
    "titulo": "Minha Família Muito Louca!",
    "ano": "2025",
    "genero": "Animação, Família",
    "direcao": "Mark Gravas",
    "sinopse": "Minha Família Muito Louca! conta a história de uma menina normal que é a caçula de uma família mágica e acaba descobrindo a verdade sobre os poderes de seus irmãos quando tenta conseguir os seus.",
    "capa": ""
  },
  {
    "titulo": "3 Obás de Xangô",
    "ano": "2025",
    "genero": "Documentário",
    "direcao": "Sérgio Machado",
    "sinopse": "Os 3 Obás de Xangô do diretor Sergio Machado é um documentário que aborda a icônica amizade incrível entre Jorge Amado Dorival Caymmi e Carybé. Essa obra tem a pretensão de levar para dentro desse universo mágico e mostrar como a união desses três gênios ajudou a construir a identidade da Bahia como é conhecida hoje em dia.",
    "capa": ""
  },
  {
    "titulo": "O Que É Isso, Companheiro?",
    "ano": "1997",
    "genero": "Ação, Drama, Histórico",
    "direcao": "Bruno Barreto",
    "sinopse": "O jornalista Fernando (Pedro Cardoso) e seu amigo César (Selton Mello) abraçam a luta armada contra a ditadura militar no final da década de 60. Os dois alistam num grupo guerrilheiro de esquerda. Em uma das ações do grupo militante César é ferido e capturado pelos militares. Fernando então planeja o sequestro do embaixador dos Estados ...",
    "capa": "https://br.web.img2.acsta.net/c_310_420/medias/nmedia/18/89/89/65/20071778.jpg"
  },
  {
    "titulo": "Superman",
    "ano": "2025",
    "genero": "Aventura, Ação, Ficção Científica",
    "direcao": "James Gunn",
    "sinopse": "A jornada de Superman em conciliar suas duas vidas e personas: seu legado e herança como kyptoniano e sua vida na Terra como Clark Kent.",
    "capa": "https://br.web.img3.acsta.net/c_310_420/img/86/64/8664d1b110b95eb32313683f1a655f5f.jpg"
  },
  {
    "titulo": "Super Wings em Velocidade Máxima",
    "ano": "2025",
    "genero": "Animação",
    "direcao": "Xiaoqing Cai, Cai Dongqing, Gil Hoon Jung",
    "sinopse": "Jett enfrenta um novo desafio. Quando o dono de uma fábrica de brinquedos vê seu negócio ruir devido às redes sociais ele cria um plano para capturar influenciadores.",
    "capa": ""
  },
  {
    "titulo": "Downton Abbey: O Grande Final",
    "ano": "2025",
    "genero": "Drama, Histórico",
    "direcao": "Simon Curtis",
    "sinopse": "Novos escândalos desafios relacionamentos e transformações sociais chegam em Downton na virada para os anos de 1930. Sob a chefia de Lady Mary toda a família Crawley e sua equipe se preparam para uma nova era de Downton.",
    "capa": ""
  },
  {
    "titulo": "Toque Familiar",
    "ano": "2025",
    "genero": "Drama",
    "direcao": "Sarah Friedland",
    "sinopse": "Ruth é uma mulher de 80 anos que sofre de demência e precisa lidar com um novo capítulo na sua vida: viver numa casa de repouso para idosos. O diagnóstico já avançado mostra uma mulher em conflito com seu senso de identidade e independência.",
    "capa": ""
  },
  {
    "titulo": "Paraíso em Chamas",
    "ano": "2025",
    "genero": "Comédia, Comédia dramática, Drama",
    "direcao": "Mika Gustafson",
    "sinopse": "Três irmãs são abandonadas pela mãe ausente vivendo agora sob as próprias regras em um regime de total liberdade. Sob pedido do conselho tutelar a mais velha delas precisa encontrar uma mulher que aceite viver uma grande mentira.",
    "capa": ""
  },
  {
    "titulo": "A Melhor Mãe do Mundo",
    "ano": "2025",
    "genero": "Drama",
    "direcao": "Anna Muylaert",
    "sinopse": "Gal é uma catadora de recicláveis que foge de casa com seus dois filhos após apanhar do marido Leandro. Fazendo as crianças acreditarem que estão vivendo uma grande aventura a mulher precisa enfrentar os perigos da rua e os sacrifícios emocionais e físicos de sua decisão.",
    "capa": ""
  },
  {
    "titulo": "A Vida de Chuck",
    "ano": "2025",
    "genero": "Drama",
    "direcao": "Mike Flanagan",
    "sinopse": "O filme explora a vida de Charles Krantz e os eventos que a moldaram começando com sua morte precoce aos 39 anos devido a um tumor cerebral e culminando na infância envolta em mistério e supostamente assombrada.",
    "capa": ""
  },
  {
    "titulo": "Corrida Maluca",
    "ano": "2024",
    "genero": "Animação, Aventura, Comédia",
    "direcao": "Ross Venokur",
    "sinopse": "Zhi um piloto novato recebe a chance de sua vida ao competir contra o lendário campeão de Rally. Com o apoio de um ex-piloto que agora é mecânico ele precisa provar seu talento na pista.",
    "capa": ""
  },
  {
    "titulo": "Memórias de Ontem",
    "ano": "1993",
    "genero": "Animação, Drama",
    "direcao": "Isao Takahata",
    "sinopse": "Taeko Okajima é uma mulher de vinte e sete anos que trabalha como funcionária de escritório em Tóquio levando uma vida normal e uma rotina comum para a capital do Japão. Certo dia ela decide diminuir o ritmo e viajar para o interior do país para o local onde nasceu e cresceu fazendo uma verdadeira viagem pela estrada de suas memórias.",
    "capa": ""
  },
  {
    "titulo": "A Morte do Demônio: A Ascensão",
    "ano": "2023",
    "genero": "Fantasia, Terror",
    "direcao": "Lee Cronin",
    "sinopse": "Após um tempo separadas duas irmãs se reencontram apenas para terem que lutar por suas vidas quando encontram um livro demoníaco.",
    "capa": ""
  },
  {
    "titulo": "Dormir De Olhos Abertos",
    "ano": "2025",
    "genero": "Drama",
    "direcao": "Nele Wohlatz",
    "sinopse": "Na cidade de Recife Kai Fu Ang e Xiao Xin são imigrantes chineses que se esbarram e encontram semelhanças em suas histórias. O laço entre os três se constrói entre encontros e desencontros demonstrando que apesar de estarem em movimento é possível encontrar raízes longe de casa.",
    "capa": ""
  },
  {
    "titulo": "Um Lobo Entre Os Cisnes",
    "ano": "2025",
    "genero": "Biopic, Drama",
    "direcao": "Marcos Schechtman, Helena Varvaki",
    "sinopse": "A história de Thiago Soares um garoto pobre do subúbio do Rio de Janeiro que se descobre na dança e vira bailarino do Royal Ballet em Londres.",
    "capa": "https://br.web.img2.acsta.net/c_310_420/img/52/9e/529e584044e69f40a187418b810f65f8.jpg"
  },
  {
    "titulo": "O Combinado Não Sai Caro",
    "ano": "2025",
    "genero": "Comédia",
    "direcao": "Luiz Pinheiro",
    "sinopse": "Em O Combinado Não Sai Caro um casal decide ter um \"passe livre\" para ficar com outra pessoa sem ser traição fazendo com que eles questionem os termos do relacionamento.",
    "capa": "https://br.web.img3.acsta.net/c_310_420/pictures/23/10/03/16/57/4587115.jpg"
  },
  {
    "titulo": "Suçuarana",
    "ano": "2025",
    "genero": "Drama",
    "direcao": "Clarissa Campolina, Sérgio Borges",
    "sinopse": "Sem raízes ou vínculos uma mulher vive pelas estradas brasileiras em busca de uma terra desconhecida que sua falecida mãe mencionava chamada Suçuarana. Sua jornada a leva até uma comunidade de trabalhadores fabris onde encontra abrigo e consolo temporário.",
    "capa": ""
  },
  {
    "titulo": "Meus Vizinhos, Os Yamadas",
    "ano": "2000",
    "genero": "Animação, Comédia, Família",
    "direcao": "Isao Takahata",
    "sinopse": "Eis o dia-a-dia da família japonesa Yamada composta pelo pai Takashi a mãe Matsuko a sogra Shige o filho Noboru a filha Nonoko e o cachorro da família Pochi. Dividio em pequenos quadros como em tirinhas de jornal cada um foca em determinada situação cotidiana da família.",
    "capa": ""
  },
  {
    "titulo": "O Retorno",
    "ano": "2025",
    "genero": "Drama, Histórico",
    "direcao": "Uberto Pasolini",
    "sinopse": "Após 20 anos de ausência Odisseu decide voltar. Mas muita coisa mudou em seu reino desde que ele partiu para lutar na guerra de Tróia.",
    "capa": ""
  },
  {
    "titulo": "Uma Sexta-Feira Mais Louca Ainda",
    "ano": "2025",
    "genero": "Comédia",
    "direcao": "Nisha Ganatra",
    "sinopse": "Anna agora é mãe de uma filha e se prepara para ser madrasta enquanto Tess agora avó e ganhadora de um Oscar também está em um momento de grandes mudanças. Quando suas vidas se cruzam novamente enfrentando os desafios de duas famílias se unindo Tess e Anna descobrem que de algum modo o raio pode cair duas vezes.",
    "capa": ""
  },
  {
    "titulo": "Da Colina Kokuriko",
    "ano": "2011",
    "genero": "Animação, Drama, Família",
    "direcao": "Goro Miyazaki",
    "sinopse": "A adolescente Umi vive em cima de colina com vista para o porto de Yokohama. Desde que seu pai desapareceu em alto mar ela ergue duas bandeiras no quintal de casa como uma mensagem lançada ao horizonte. Estes sinais tornam-se conhecidos por todos os jovens do bairro sendo o objeto de um artigo no jornal do câmpus. O autor do texto Shun ...",
    "capa": ""
  },
  {
    "titulo": "Picasso: Um Rebelde em Paris",
    "ano": "2025",
    "genero": "Documentário",
    "direcao": "Simona Risi",
    "sinopse": "Picasso: Um Rebelde em Paris documenta alguns aspectos pouco conhecidos do pintor que se popularizou ao redor do mundo.",
    "capa": ""
  },
  {
    "titulo": "Carlota Joaquina, Princesa do Brasil",
    "ano": "1995",
    "genero": "Drama, Histórico",
    "direcao": "Carla Camurati",
    "sinopse": "Um painel da vida de Carlota Joaquina (Marieta Severo) a infanta espanhola que conheceu o príncipe de Portugal (Marco Nanini) com apenas dez anos e se decepcionou com o futuro marido. Sempre mostrou disposição para seus amantes e pelo poder e se sentiu tremendamente contrariada quando a corte portuguesa veio para o Brasil tendo uma grande ...",
    "capa": ""
  },
  {
    "titulo": "A Praia do Fim do Mundo",
    "ano": "2025",
    "genero": "Drama, Fantasia",
    "direcao": "Petrus Cariry",
    "sinopse": "Mãe e filha vivem em Ciarema numa região castigada pelas ressacas que já afastaram outras famílias do local. Enquanto a filha deseja ir embora da casa a mãe quer ficar.",
    "capa": ""
  },
  {
    "titulo": "O Castelo Animado",
    "ano": "2005",
    "genero": "Animação, Aventura, Fantasia",
    "direcao": "Hayao Miyazaki",
    "sinopse": "Sofia é uma jovem de 18 anos que trabalha na chapelaria de seu pai. Em uma de suas raras idas à cidade ela conhece Hauru um mágico bastante sedutor mas de caráter duvidoso. Ao confundir a relação existente entre eles uma feiticeira lança sobre Sofia uma maldição que faz com que ela tenha 90 anos. Desesperada Sofia foge e termina por ...",
    "capa": ""
  },
  {
    "titulo": "Os Roses: Até Que a Morte os Separe",
    "ano": "2025",
    "genero": "Comédia dramática",
    "direcao": "Jay Roach",
    "sinopse": "A vida incrível e sem defeitos de um casal começa a sair dos trilhos e um conjunto de ressentimentos e competições ferozes acaba com a fachada de família perfeita.",
    "capa": ""
  },
  {
    "titulo": "Os Malditos",
    "ano": "2025",
    "genero": "Guerra, Histórico",
    "direcao": "Roberto Minervini",
    "sinopse": "Ambientado durante o inverno de 1862 em plena Guerra Civil o Exército dos EUA envia uma companhia de soldados voluntários aos territórios ocidentais com a tarefa de patrulhar as fronteiras inexploradas.",
    "capa": "https://br.web.img3.acsta.net/c_310_420/img/39/a5/39a5673983e5490af1fb88101b1f5ed7.jpg"
  },
  {
    "titulo": "Porco Rosso: O Último Herói Romântico",
    "ano": "1994",
    "genero": "Animação, Aventura",
    "direcao": "Hayao Miyazaki",
    "sinopse": "24 de junho de 1994 | 1h 29min | Animação Aventura",
    "capa": "https://br.web.img3.acsta.net/c_310_420/pictures/bzp/05/10257.jpg"
  },
  {
    "titulo": "Seu Cavalcanti",
    "ano": "2025",
    "genero": "Documentário, Drama",
    "direcao": "Leonardo Lacca",
    "sinopse": "Seu Cavalcanti é um senhor de 90 e tantos anos que após ser contrariado embarca em uma grande aventura para reconquistar sua independência e o seu prestígio na sociedade.",
    "capa": ""
  },
  {
    "titulo": "Dona Flor e Seus Dois Maridos",
    "ano": "2017",
    "genero": "Comédia",
    "direcao": "Pedro Vasconcelos",
    "sinopse": "A sedutora Dona Flor passa a se relacionar com seu falecido ex-marido quando o espírito dele volta dos mortos.",
    "capa": ""
  },
  {
    "titulo": "Misty: A História de Erroll Garner",
    "ano": "2025",
    "genero": "Documentário",
    "direcao": "Georges Gachot",
    "sinopse": "Um das grandes lendas do jazz a vida profissional e pessoal complexa do artista Erroll Garner é revisitada neste documentário que examina sua carreira e o momento histórico intenso em que o instrumentista viveu e tocou.",
    "capa": ""
  },
  {
    "titulo": "Jeanne Dielman",
    "ano": "1975",
    "genero": "Drama",
    "direcao": "Chantal Akerman",
    "sinopse": "Três dias na vida de Jeanne Dielman (Delphine Seyrig) uma mulher ainda jovem porém viúva que mora com o filho adolescente. A rotina enfadonha e a clareza de pequenos gestos e detalhes dessa mulher que cuida da casa enquanto o filho está na escola e se prostitui ocasionalmente. A junção do sufocamento pela rotina com o fato dela atender aos ...",
    "capa": ""
  },
  {
    "titulo": "Os Enforcados",
    "ano": "2025",
    "genero": "Suspense",
    "direcao": "Fernando Coimbra",
    "sinopse": "Em Os Enforcados Regina (Leandra Leal) e Valerio (Irandhir Santos) estão felizes no relacionamento e levam uma vida descontraída na Barra da Tijuca no Rio de Janeiro. Mas desde a morte do pai de Valerio o maior mafioso da cidade eles procuram se afastar do negócio da família. Mas uma atitude perigosa coloca o casal em um universo de corrupção sem volta.",
    "capa": ""
  },
  {
    "titulo": "Amores Materialistas",
    "ano": "2025",
    "genero": "Comédia, Romance",
    "direcao": "Celine Song",
    "sinopse": "Uma jovem casamenteira se envolve num triângulo amoroso complicado.",
    "capa": ""
  },
  {
    "titulo": "Uma Bela Vida",
    "ano": "2025",
    "genero": "Drama",
    "direcao": "Costa-Gavras",
    "sinopse": "Um médico especializado em tratamentos paliativos e um escritor e filósofo conversam e encontram com inúmeros pacientes terminais enquanto discutem a essência da vida e da morte.",
    "capa": ""
  },
  {
    "titulo": "Lan: O Caricaturista",
    "ano": "2025",
    "genero": "Documentário",
    "direcao": "Pedro Vinícius",
    "sinopse": "O caricaturista italiano Lanfranco Vaselli apelidado apenas de Lan foi um dos mais importantes chargistas da América Latina. Neste documentário sua trajetória profissional e pessoal é contada pelo próprio ao lado de sua esposa Olivia.",
    "capa": ""
  },
  {
    "titulo": "Asas do Desejo",
    "ano": "1988",
    "genero": "Drama, Fantasia, Romance",
    "direcao": "Wim Wenders",
    "sinopse": "Na Berlim pós-guerra Damiel (Bruno Ganz) e Cassiel (Otto Sander) são anjos que perabulam pela cidade. Invisíveis aos mortais eles lêem seus pensamentos e tentam confortar a solidão e a depressão das almas que encontram. Entretanto um dos anjos ao se apaixonar por uma trapezista (Solveig Dommartin) deseja abrir mão de sua imortalidade ...",
    "capa": ""
  },
  {
    "titulo": "Lilo & Stitch",
    "ano": "2025",
    "genero": "Aventura, Comédia, Família",
    "direcao": "Dean Fleischer Camp",
    "sinopse": "Live-action do famoso clássico de animação da Disney Lilo & Stitch onde Stitch (Chris Sanders) o experimento 626 é um alienígena expressivo que foi adotado como animal de estimação por Lilo (Maia Kealoha) e juntos eles descobrem o significado de família.",
    "capa": ""
  },
  {
    "titulo": "Iracema - Uma Transa Amazônica",
    "ano": "1981",
    "genero": "Drama",
    "direcao": "Orlando Senna, Jorge Bodanzky",
    "sinopse": "Um caminhoneiro e uma jovem prostituta se conhecem na grande rodovia que atravessa a floresta amazônica. Ao longo dessa longa estrada os dois confrontam a realidade nua e crua do suposto desenvolvimento econômico.",
    "capa": "https://br.web.img3.acsta.net/c_310_420/pictures/210/184/21018497_20130709204717553.jpg"
  },
  {
    "titulo": "A Serena Onda que o Mar me Trouxe",
    "ano": 0,
    "genero": [],
    "direcao": "Edson Ferreira",
    "sinopse": "A Serena Onda que o Mar me Trouxe é um documentário sobre o legado do pai de Edson Pereira diretor do longa.",
    "capa": ""
  },
  {
    "titulo": "A Matriarca",
    "ano": "2025",
    "genero": "Drama",
    "direcao": "Lula Oliveira",
    "sinopse": "A matriarca de uma família morre no dia de seu aniversário ocasionando revelações e conflitos entre os parentes há muito distantes.",
    "capa": ""
  },
  {
    "titulo": "Invocação do Mal",
    "ano": "2013",
    "genero": "Terror",
    "direcao": "James Wan",
    "sinopse": "Harrisville Estados Unidos. Um casal (Ron Livinston e Lili Taylor) muda para uma casa nova ao lado de suas cinco filhas. Inexplicavelmente estranhos acontecimentos começam a assustar as crianças o pai e principalmente a mãe. Preocupada com algumas manchas que aparecem em seu corpo e com uma sequência de sustos que levou ela decide ...",
    "capa": ""
  },
  {
    "titulo": "As Duas Irenes",
    "ano": "2017",
    "genero": "Drama",
    "direcao": "Fabio Meira",
    "sinopse": "Irene (Priscila Bittencourt) é a filha do meio de uma família tradicional do interior que um dia descobre que o pai (Marco Ricca) tem uma filha fora do casamento também chamada Irene (Isabela Torres) e da mesma idade que ela. Revoltada com a descoberta Irene passa a se aproximar de sua meio-irmã e da mãe dela sem revelar sua identidade. É ...",
    "capa": ""
  },
  {
    "titulo": "O Terceiro Assassinato",
    "ano": "2018",
    "genero": "Drama, Policial",
    "direcao": "Hirokazu Kore-eda",
    "sinopse": "O advogado Shigemori (Masaharu Fukuyama) é obrigado a pegar um caso de assassinato na defesa de Misumi (Koji Yakusho) que tem um registro criminal que aconteceu há 30 anos. Mesmo Misumi confessando a autoria do homicídio enfrentando a sentença de morte Shigemori tem dúvidas sobre a culpa dele no caso.",
    "capa": ""
  },
  {
    "titulo": "Elio",
    "ano": "2025",
    "genero": "Animação, Aventura, Comédia",
    "direcao": "Madeline Sharafian, Domee Shi, Adrian Molina",
    "sinopse": "As aventuras de uma criança de 11 anos Elio que é confundido com o embaixador da Terra quando transportado para um reino organizado por representantes de todas as galáxias espaciais.",
    "capa": ""
  },
  {
    "titulo": "Misericórdia",
    "ano": "2025",
    "genero": "Comédia, Policial",
    "direcao": "Alain Guiraudie",
    "sinopse": "A narrativa acompanha Jérémie (Félix Kysyl) um homem de 30 e poucos anos que volta para a sua cidade natal para prestar seus últimos agradecimentos ao seu antigo patrão e padeiro da aldeia. No entanto o que era para ser uma visita breve se transforma em uma trama mais interessante quando eventos misteriosos começam a se desenrolar.",
    "capa": ""
  },
  {
    "titulo": "A Hora do Mal",
    "ano": "2025",
    "genero": "Suspense, Terror",
    "direcao": "Zach Cregger",
    "sinopse": "Quando um grupo de 17 crianças desaparece misteriosamente numa noite a cidade inteira se envolve nas investigações do que poderia ter acontecido e quem está por trás desse estranho sumiço.",
    "capa": ""
  },
  {
    "titulo": "Segredos",
    "ano": "2025",
    "genero": "Drama, Romance",
    "direcao": "Daniele Luchetti",
    "sinopse": "Um professor e sua ex-aluna 10 anos mais nova iniciam um relacionamento após se reencontrarem. Para selar a relação de maneira indestrutível a jovem propõe que os dois falem um para o outro seu segredo mais obscuro. A confissão porém muda por completo a relação dos dois para sempre.",
    "capa": ""
  },
  {
    "titulo": "Jurassic World: Recomeço",
    "ano": "2025",
    "genero": "Aventura, Ação",
    "direcao": "Gareth Edwards",
    "sinopse": "Cinco anos após os eventos de Jurassic World: Domínio uma equipe de expedição explora regiões equatoriais isoladas onde vivem os poucos dinossauros restantes para extrair o DNA de três criaturas capazes de garantir um avanço médico sem precedentes.",
    "capa": ""
  },
  {
    "titulo": "Drácula: Uma História de Amor Eterno",
    "ano": "2025",
    "genero": "Drama, Fantasia, Terror",
    "direcao": "Luc Besson",
    "sinopse": "A trama se desenrola após a morte de sua esposa Elisabeta (Zoë Bleu Sidel) no século XV um príncipe desiludido renuncia a Deus e se transforma em vampiro ficando posteriormente conhecido como Drácula.",
    "capa": ""
  },
  {
    "titulo": "A Viagem de Chihiro",
    "ano": "2003",
    "genero": "Animação, Aventura, Fantasia",
    "direcao": "Hayao Miyazaki",
    "sinopse": "Chihiro é uma garota de 10 anos que acredita que todo o universo deve atender aos seus caprichos. Ao descobrir que vai se mudar ela fica furiosa. Na viagem Chihiro percebe que seu pai se perdeu no caminho para a nova cidade indo parar defronte um túnel aparentemente sem fim guardado por uma estranha estátua. Curiosos os pais de Chihiro ...",
    "capa": "https://br.web.img3.acsta.net/c_310_420/pictures/210/527/21052756_20131024195513383.jpg"
  },
  {
    "titulo": "Ladrões",
    "ano": "2025",
    "genero": "Comédia, Suspense",
    "direcao": "Darren Aronofsky",
    "sinopse": "Hank Thompson outrora uma estrela do beisebol no ensino médio agora é um barman em Nova York. Por um erro ele se vê envolvido em uma perigosa busca por um tesouro na movimentada cidade.",
    "capa": "https://br.web.img2.acsta.net/c_310_420/img/94/ec/94ec5bd0e357c4e98274260edb63d2aa.jpg"
  },
  {
    "titulo": "Desenhos",
    "ano": "2025",
    "genero": "Aventura, Comédia, Fantasia",
    "direcao": "Seth Worley",
    "sinopse": "4 de setembro de 2025 | 1h 33min | Aventura Comédia Fantasia",
    "capa": ""
  },
  {
    "titulo": "Andy Warhol - Um Sonho Americano",
    "ano": "2025",
    "genero": "Documentário",
    "direcao": "Lubomir Slivka",
    "sinopse": "Um retrato da trajetória de Andy Warhol para além do mito revelando aspectos até então inexplorados de sua herança familiar e de seus anos de produção inovadora em Nova York.",
    "capa": ""
  },
  {
    "titulo": "Baixio das Bestas",
    "ano": "2007",
    "genero": "Diversos",
    "direcao": "Cláudio Assis",
    "sinopse": "Auxiliadora (Mariah Teixeira) é uma jovem de 16 anos explorada por seu avô seu Heitor (Fernando Teixeira). Ele vê falta de autoridade em tudo à sua volta mas não pensa duas vezes antes de explorar a neta a exibindo nua para caminhoreiros. Cícero (Caio Blat) pertence a uma conhecida família local e se evolve com drogas e orgias ...",
    "capa": ""
  },
  {
    "titulo": "O Terceiro Homem",
    "ano": "1954",
    "genero": "Drama, Policial, Suspense",
    "direcao": "Carol Reed",
    "sinopse": "Após a 2ª Guerra Mundial chega em Viena Holly Martins (Joseph Cotten) escritor americano de 6ª categoria. Holly estava em crise e sem dinheiro mas seu velho amigo de escola Harry Lime (Orson Welles) lhe prometera um trabalho. Holly tenta encontrar Harry e então fica sabendo que ele foi atropelado e teve morte instantânea. Intrigado o ...",
    "capa": ""
  },
  {
    "titulo": "Sussurros no Coração",
    "ano": "1997",
    "genero": "Animação, Drama, Romance",
    "direcao": "Yoshifumi Kondo",
    "sinopse": "Shizuku é uma jovem apaixonada por livros que leva uma vida simples. Certo dia ela descobre que todos os livros que já pegou na livraria foram checados pela mesma pessoa Seiji Amasawa. Ela conhece um garoto da sua idade que acha irritante mas decobre que ele é o seu \"Príncipe dos Livros\". A medida que os dois se aproximam ele conta que tem ...",
    "capa": ""
  },
  {
    "titulo": "Um Rei em Nova York",
    "ano": "1957",
    "genero": "Comédia",
    "direcao": "Charles Chaplin",
    "sinopse": "Devido às turburlências políticas que ocorrem em seu país o Rei Shahdov (Charlie Chaplin) decide fugir e procura abrigo na cidade de Nova York. Chegando lá descobre que foi roubado por um político de seu governo e fica completamente sem dinheiro tendo que se submeter a trabalhos em comerciais de TV e publicidade. Certo dia ao ser ...",
    "capa": ""
  },
  {
    "titulo": "O Circo",
    "ano": "1928",
    "genero": "Comédia, Drama, Romance",
    "direcao": "Charles Chaplin",
    "sinopse": "Um batedor de carteiras (Steve Murphy) está agindo em meio a multidão. Para evitar que seja pego ele coloca uma carteira roubada no bolso do vagabundo (Charles Chaplin) sem que ele perceba. Quando a polícia se afasta o batedor volta para recuperar o dinheiro perdido. O vagabundo foge tanto do batedor quanto da polícia e acaba entrando sem ...",
    "capa": ""
  },
  {
    "titulo": "O Menu",
    "ano": "2022",
    "genero": "Suspense",
    "direcao": "Mark Mylod",
    "sinopse": "Em O Menu um casal (Anya Taylor-Joy e Nicholas Hoult) viaja para uma ilha costeira para comer em um restaurante exclusivo onde o chef (Ralph Fiennes) preparou um cardápio farto com algumas surpresas chocantes.",
    "capa": ""
  },
  {
    "titulo": "Rabia: As Esposas do Estado Islâmico",
    "ano": "2025",
    "genero": "Drama, Suspense",
    "direcao": "Mareike Engelhardt",
    "sinopse": "Uma jovem francesa de 19 anos se muda para um lar destinado a pretendes para de soldados da guerra da Síria e lá ela descobre uma nova vida inimaginável.",
    "capa": ""
  },
  {
    "titulo": "Cidade dos Sonhos",
    "ano": "2002",
    "genero": "Drama, Fantasia, Suspense",
    "direcao": "David Lynch",
    "sinopse": "Um acidente automobilístico na estrada Mulholland Drive em Los Angeles dá início a uma complexa trama que envolve diversos personagens. Rita (Laura Harring) escapa da colisão mas perde a memória e sai do local rastejando para se esconder em um edifício residencial que é administrado por Coco (Ann Miller). É nesse mesmo prédio que vai ...",
    "capa": ""
  },
  {
    "titulo": "Smurfs",
    "ano": "2025",
    "genero": "Animação, Comédia, Comédia Musical",
    "direcao": "Chris Miller (I)",
    "sinopse": "Quando Papai Smurf é raptado pelos bruxos Gargamel e seu irmão Razamel Smurfette lidera os smurfs numa aventura pelo mundo real para salvá-lo.",
    "capa": "https://br.web.img3.acsta.net/c_310_420/img/b7/03/b70341712f266561528f04719a983402.jpg"
  },
  {
    "titulo": "A Assassina",
    "ano": "2016",
    "genero": "Ação, Drama",
    "direcao": "Hou Hsiao-Hsien",
    "sinopse": "No século VIII durante a dinastia Tiang Yinniang (Shu Qi) é uma assassina profissional treinada com os melhores mestres. Ela é encarregada de matar um homem do governo mas não consegue cumprir a tarefa quando o vê segurando um bebê recém-nascido. Punida por sua covardia ela recebe a tarefa mais difícil de sua vida: matar o próprio ...",
    "capa": "https://br.web.img3.acsta.net/c_310_420/pictures/16/04/21/23/26/294394.jpg"
  },
  {
    "titulo": "Entreatos",
    "ano": "2004",
    "genero": "Documentário",
    "direcao": "João Moreira Salles",
    "sinopse": "De 25 de setembro a 27 de outubro de 2002 a equipe de filmagem acompanhou passo a passo a campanha de Luís Inácio Lula da Silva à presidência da República. O filme revela os bastidores de um momento histórico através de material exclusivo como conversas privadas reuniões estratégicas telefonemas traslados gravações de ...",
    "capa": ""
  },
  {
    "titulo": "A Luz da Ilusão",
    "ano": "1995",
    "genero": "Drama",
    "direcao": "Hirokazu Kore-eda",
    "sinopse": "Yumiko (Makiko Esumi) é uma mulher em constante busca por sentido no caos do mundo no qual foi lançada após a morte de seu marido. Sozinha com um filho para criar ela logo se casa e se muda de Osaka para uma pequena vila de pescadores com o novo marido. Lá o seu novo companheiro conta uma lenda para ela sobre uma luz que brilha no mar algo ...",
    "capa": ""
  },
  {
    "titulo": "Monsieur Verdoux",
    "ano": "1947",
    "genero": "Comédia, Drama, Policial",
    "direcao": "Charles Chaplin",
    "sinopse": "Monsieur Verdoux (Charles Chaplin) é um assassino em série golpista. Ele casa com senhoras ricas e logo depois as mata para ficar com toda a herança. Esse dinheiro ele usa para sustentar sua verdadeira família que se encontra em dificuldades financeiras desde que Verdoux se deu mal nos negócios.",
    "capa": ""
  },
  {
    "titulo": "Em Busca do Ouro",
    "ano": "1925",
    "genero": "Comédia",
    "direcao": "Charles Chaplin",
    "sinopse": "No Alasca Carlitos (Charles Chaplin) tenta a sorte como garimpeiro em meio a corrida do ouro de 1898. Lá ele conhece o gordo McKay (Mack Swaim) com quem cria bastante confusão após uma tempestade de neve e se apaixona por uma dançarina (Georgia Hale).",
    "capa": ""
  },
  {
    "titulo": "Coração de Luto",
    "ano": "1967",
    "genero": "Drama, Musical, Romance",
    "direcao": "Eduardo Llorente",
    "sinopse": "Um velho fazendeiro rico decide casar-se novamente tendo um filho. Mas os três filhos mais velhos de seu primeiro casamento são ambiciosos e cruéis e quando o pai morre expulsam o caçula e sua mãe. Quando mais uma tragédia recai sobre a família o pequeno Vitor se vê sozinho no mundo. Inspirado no clássico musical de Teixeirinha.",
    "capa": ""
  },
  {
    "titulo": "Mulher de Verdade",
    "ano": "1955",
    "genero": "Comédia",
    "direcao": "Alberto Cavalcanti",
    "sinopse": "A enfermeira Amélia trabalha em um hospital que exige que todas as enfermeiras contratadas sejam solteiras. No entanto quando ela se apaixona por João da Silva um marginal que foi preso em uma briga com a polícia e internado no hospital de Amélia os dois se casam assim que o bandido sai da cadeia. Para piorar a situação o milionário ...",
    "capa": ""
  },
  {
    "titulo": "Epitafio",
    "ano": "2015",
    "genero": "Aventura",
    "direcao": "Yulene Olaizola, Rubén Imaz Castro",
    "sinopse": "México 1519. Três conquistadores espanhóis do exército Hernán Cortes marcham até o cume do grande vulcão mexicano Popocatepetl à procura de enxofre. Em sua jornada eles enfrentam a força da natureza já que o vulcão está ativo; mas seu maior obstáculo está ser dentro deles cheios do medo do desconhecido. A sua missão é de ...",
    "capa": ""
  },
  {
    "titulo": "Assunto de Família",
    "ano": "2019",
    "genero": "Drama",
    "direcao": "Hirokazu Kore-eda",
    "sinopse": "Depois de uma de suas sessões de furtos Osamu (Lily Franky) e seu filho se deparam com uma garotinha. A princípio eles relutam em abrigar a menina mas a esposa de Osamu concorda em cuidar dela depois de saber das dificuldades que enfrenta. Embora a família seja pobre e mal ganhem dinheiro dos pequenos crimes que cometem eles parecem viver ...",
    "capa": ""
  },
  {
    "titulo": "Broker - Uma Nova Chance",
    "ano": "2023",
    "genero": "Drama",
    "direcao": "Hirokazu Kore-eda",
    "sinopse": "Broker – Uma Nova Chance é um filme sobre pacotes e caixas. Mas não quaisquer pacotes e caixas. Nessas caixas pessoas deixam anonimamente seus bebês indesejados.",
    "capa": ""
  },
  {
    "titulo": "Teleférico do Amor",
    "ano": "2025",
    "genero": "Romance",
    "direcao": "Veit Helmer",
    "sinopse": "A história de amor envolvendo duas atendentes de um teleférico que se encontram pelos ares de meia em meia hora.",
    "capa": ""
  },
  {
    "titulo": "Gêmeas",
    "ano": "1999",
    "genero": "Drama, Romance",
    "direcao": "Andrucha Waddington",
    "sinopse": "A história é ambientada no inicio da década de 80 e se passa em um bairro de classe-média do Rio de Janeiro: as irmãs gêmeas idênticas Iara e Marilena (Fernanda Torres) vivem pregando peças nos homens fazendo-se passar uma pela outra para desespero de seu pai Dr. Jorge (Francisco Cuoco). Marilena é bióloga. Iara como sua mãe ...",
    "capa": "https://br.web.img2.acsta.net/c_310_420/medias/nmedia/18/87/32/34/19874312.jpg"
  },
  {
    "titulo": "As Bruxas",
    "ano": "1967",
    "genero": "Comédia dramática, Romance",
    "direcao": "Pier Paolo Pasolini, Vittorio De Sica, Franco Rossi",
    "sinopse": "Cinco histórias que abordam brevemente os diferentes papéis das mulheres na sociedade. Uma atriz superstar viaja para uma montanha inóspita. Uma mulher se oferece para levar um homem ferido ao hospital. Um pai viúvo e seu filho procuram uma nova esposa / mãe. Um homem procura vingança pela honra de uma mulher. E por fim uma dona de casa ...",
    "capa": "https://br.web.img3.acsta.net/c_310_420/pictures/14/08/27/11/27/378424.jpg"
  },
  {
    "titulo": "Rocky 4",
    "ano": "1986",
    "genero": "Ação, Drama",
    "direcao": "Sylvester Stallone",
    "sinopse": "Apollo (Carl Weathers) morre em uma luta com Drago (Dolph Lundgren) um invencível lutador russo. Assim Rocky (Sylvester Stallone) decide ir até a União Soviética para enfrentá-lo e vingar o amigo.",
    "capa": ""
  },
  {
    "titulo": "Bambi: Uma Aventura na Floresta",
    "ano": "2025",
    "genero": "Aventura, Família",
    "direcao": "Michel Fessler",
    "sinopse": "Bambi é um jovem cervo que encantado com a vida e o mundo à sua volta perde a mãe para a ganância de caçadores. Canalizando a sabedoria materna que recebeu e com a ajuda de seu pai e de outros amigos animais Bambi precisa superar as adversidades do mundo animal assumindo o controle do seu destino.",
    "capa": ""
  },
  {
    "titulo": "Thiago & Ísis e os Biomas do Brasil",
    "ano": "2025",
    "genero": "Documentário, Família",
    "direcao": "João Amorim",
    "sinopse": "Um documentário lúdico que explica os mistérios e importância da preservação de alguns biomas do Brasil.",
    "capa": ""
  },
  {
    "titulo": "Je, tu, il, elle",
    "ano": "1974",
    "genero": "Comédia dramática",
    "direcao": "Chantal Akerman",
    "sinopse": "Julie (Chantal Akerman) é uma jovem mulher que se auto-impõe o isolamento dentro de sua casa. Depois de muito tempo passando os dias movendo seus móveis pintando suas paredes e escrevendo diários ela finalmente decide deixar o apartamento e parte para um destino desconhecido. No caminho ela aceita carona de um motorista de caminhão (Niels ...",
    "capa": ""
  },
  {
    "titulo": "Avatar: O Caminho da Água",
    "ano": "2022",
    "genero": "Aventura, Ação, Fantasia",
    "direcao": "James Cameron",
    "sinopse": "Sequência do longa de 2009 dirigido por James Cameron Jake Sully e Ney'tiri devem lutar novamente para salvar o planeta de Pandora de uma ameaça familiar.",
    "capa": ""
  },
  {
    "titulo": "Incêndios",
    "ano": "2011",
    "genero": "Drama",
    "direcao": "Denis Villeneuve",
    "sinopse": "Canadá. Jeanne (Mélissa Désormeaux-Poulin) e Simon (Marwan Maxim) são irmãos gêmeos e acabaram de perder a mãe Nawal Marwan (Lubna Azabal). Eles vão ao escritório do notário Jean Lebel (Rémy Girard) para saber do testamento deixado por ela. No documento Nawal pede que seja enterrada sem caixão nua e de costas sem que haja qualquer ...",
    "capa": ""
  },
  {
    "titulo": "A Mulher de Todos",
    "ano": "1969",
    "genero": "Comédia",
    "direcao": "Rogério Sganzerla",
    "sinopse": "Um fim-de-semana nas praias da Ilha dos Prazeres para onde viajam Plirtz e sua esposa Ângela Carne e Osso a mulher dos homens boçais como ela mesma se define. Ela é casada com um milionário arrogante proprietário de inúmeras empresas dentre elas uma que edita histórias em quadrinhos.",
    "capa": ""
  },
  {
    "titulo": "Grand Central",
    "ano": "2014",
    "genero": "Drama, Romance",
    "direcao": "Rebecca Zlotowski",
    "sinopse": "Gary é um jovem que aprende rápido sempre mudando de um trabalho para outro. Após ser contratado em uma usina nuclear ele encontra tudo o que sempre procurou: dinheiro uma equipe e uma família. No meio dos reatores ele se apaixona pela mulher de um colega e logo é ameaçado por esse amor proibido e pela constante contaminação radioativa.",
    "capa": ""
  },
  {
    "titulo": "De Menor",
    "ano": "2014",
    "genero": "Drama",
    "direcao": "Caru Alves de Souza",
    "sinopse": "A jovem advogada Helena (Rita Batata) é defensora pública de menores infratores e vive com Caio (Giovanni Gallo) seu irmão caçula. Órfãos os dois têm um relacionamento de muita cumplicidade até o dia em que o rapaz comete um delito e torna-se réu na Vara da Infância e Juventude de Santos local de trabalho de Helena.",
    "capa": ""
  },
  {
    "titulo": "Luzes da Ribalta",
    "ano": "1952",
    "genero": "Comédia, Drama",
    "direcao": "Charles Chaplin",
    "sinopse": "Londres 1914. Calvero (Charles Chaplin) é um velho comediante que no passado fizera sucesso no vaudeville e music hall. Calvero foi esquecido e isto o deixou muito próximo de se tornar alcoólatra. Porém tudo muda quando numa tarde ao voltar para pensão onde vive sente um estranho cheiro e constata que é gás vindo de um dos quartos. Ele ...",
    "capa": ""
  }
]